<?php
	include("include/db_connect.php");
	
	session_start();

?>
<!DOCTYPE html>
<html>
<head>
	<title>Музыкальный интернет-магазин</title>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>

<div id="main">

<?php
	include("include/header.php");
?>

<div id="about-content">

<h2>Магазин Музыкальная планета</h2>
<p>Интернет-магазин, где можно купить музыкальные инструменты, световое и звуковое оборудование для сцены и студии, кафе и ресторанов.</p>
<p>На сайте представлены гитары, пианино, синтезаторы, барабаны, скрипки, аккордеоны - любое оборудование в наличии и под заказ.</p>
<p>Компания была основана в 2007 году, и сейчас почти в каждом городе России находятся наши партнеры, магазины или точки выдачи.</p>

<h2>Сегодня Музыкальная планета это:</h2>
<ul>
<li>богатый ассортимент музыкальных инструментов;</li>
<li>премиальные модели ведущих звуковых брендов;</li>
<li>известные световые приборы и их надежные аналоги.</li>
</ul>

<h2>Официальные дилеры</h2>
<p>В качестве официального дистрибьютора всех брендов, представленных онлайн, музыкальный интернет-магазин Музыкальная планета гарантирует подлинность каждого товара.</p>
<p>Сегодня мы представляем собой крупную компанию интернет–магазин:</p>

<ul>
<li>единый call-центр, который регулирует всю деятельность магазина,</li>
<li>отдел продаж,</li>
<li>служба доставки,</li>
<li>широкий штат профессиональных музыкантов,</li>
<li>корпоративный отдел, который работает от технического задания до монтажа и осуществляет обслуживание после сдачи работ,</li>
<li>собственный склад c постоянным наличием необходимого запаса товаров.</li>
</ul>

<p>За это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.</p>
<p>Мы можем гордиться тем, что у нас один из самых широких ассортиментов музыкальных магазинов во всей стране.</p>

<h2>На нашем сайте к вашим услугам:</h2>
<ul>
	<li>реальные и конкурентоспособные цены;</li>
	<li>широчайший ассортимент товаров;</li>
	<li>качественные описания и изображения товаров;</li>
	<li>поиск товаров в магазине;</li>
	<li>система обратной связи;</li>
	<li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
	<li>гарантийное обслуживание купленных у нас товаров;</li>
	<li>покупка товара, не выходя из дома или офиса;</li>
	<li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
	<li>обмен товаров ненадлежащего качества и многое другое.</li>
</ul>

<p>Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание.</p>

<h2>Реквизиты компании</h2>
<p>ООО "Музыкальная планета"</p>
<p>ОГРН 1177232012814</p>
<p>ИНН 7203417787</p>
<p>Юридический адрес: г. Махачкала, ул. И.Шамиля,15</p>
<p>Электронная почта: store@musicplanet.ru</p>
	
</div>

<?php
	include("include/footer.php");
?>

</div>