<?php
	include("include/db_connect.php");
	
	session_start();

?>
<!DOCTYPE html>
<html>
<head>
	<title>Музыкальный интернет-магазин</title>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>

<div id="main">

<?php
	include("include/header.php");
?>

<div id="delivery-content">
<h1>ДОСТАВКА</h1>
<p>Интернет-магазин Музыкальная планета выполняет доставку любого товара транспортными компаниями:</p>

<ul>
	<li>СДЭК</li>
	<li>ПЭК</li>
	<li>Почта России</li>
	<li>EMS (курьерская доставка Почты России)</li>
	<li>DPD (SPSR)</li>
	<li>Деловые линии</li>
</ul>
<h2>Стоимость доставки - 400 руб.</h2>
<h2>Место доставки</h2>
<p>Интернет-магазин Музыкальная планета осуществляет доставку по всей России совместно с курьерскими службами.</p>
<h2>Сроки доставки</h2>
<p>Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы оформите свой заказ.
<br>
<span>Внимание!</span> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.
<br>
Отправка заказов выполняется в будние дни. Товары, заказанные вами в субботу и воскресенье, могут быть обработаны в понедельник. Время осуществления доставки зависит от времени размещения заказа, адреса доставки и наличия товара на складе:</p>

<ul>
	<li>если заказ подтвержден менеджером Службы доставки до 12:00 и товар есть в вашем городе, то доставку можем оформить на сегодняшний день.</li>
	<li>если заказ подтвержден менеджером Службы доставки после 12:00 и товар есть в вашем городе, товар может быть доставлен на следующий рабочий день</li>
	<li>если товара нет в вашем городе или на складе в другом городе, то сроки и стоимость доставки нужно рассчитать индивидуально по телефону <a href="">8-800-500-78-89</a> или с помощью онлайн-консультанта;</li>
</ul>

<h2>Сроки доставки с момента отправки товара: </h2>
<p>
Москва: 1-3 дня, в зависимости от места назначения<br>
Санкт-Петербург: 5-7 дней<br>
Новосибирск: 1-3 дня<br>
Екатеринбург: 1-3 дня<br>
Нижний Новгород: 3-5 дней<br>
Казань: 2-4 дня<br>
Воронеж: 3-5 дней<br>
Волгоград: 3-5 дней<br>
Челябинск: 1-3 дня<br>
Омск: 1-3 дня<br>
Самара: 3-5 дней<br>
Ростов-на-Дону: 3-5 дней<br>
Уфа: 2-4 дня<br>
Красноярск: 1-3 дня<br>
Пермь: 2-4 дней<br>
Иркутск: 3-5 дней<br>
Владивосток: 3-5 дней<br>
Хабаровск: 3-5 дней<br>
Для отдаленных районов сроки доставки могут составить 7-14 дней.<br>
Музыкальный интернет-магазин Музыкальная планета не несёт ответственность за задержку доставки заказа, связанную с увеличением срока доставки транспортных компаний, а также чрезвычайных обстоятельств, которые не зависят от компании Музыкальная планета.<br>
Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.<br>
<span>Внимание!</span> Технические параметры, цвет, комплектация и любые потребительские свойства покупаемого товара вам следует уточнять у нашего менеджера до момента оплаты товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При доставке заказа проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:<br>

<span>Служба доставки:</span> <a href="">8-800-500-7889</a><br>
<span>Электронная почта:</span> <a href="">store@musicplanet.ru</a>
</p>

<h2>Отслеживание доставки</h2>
<p>После отправки вашего товара вы получите сообщение на электронную почту, смс, Viber, WhatsApp или Telegram от интернет-магазина Музыкальная планета с указанием номера доставки и ссылки для отслеживания статуса доставки.</p>
</div>

<?php
	include("include/footer.php");
?>

</div>